Repository: FAlexGL/PokedexIOS
Catalog: PokedexIOS/View/mul.lproj/PokemonDetailVC.xcstrings
Source language: en
Languages: es

# 6a6-pU-sal.text
source: Special Attack:
es: Ataque esp.:

# Az8-jD-mXb.text
source: Base stats:
es: Estad√≠sticas base:

# g2Z-a6-w0b.text
source: sppedLabel
es: speedLabel

# heO-0Q-nVl.text
source: Weight
es: Peso:

# i9o-7e-THF.text
source: Attack:
es: Ataque:

# j15-aC-nDi.text
source: Height
es: Altura:

# NKp-rf-pdO.text
source: Speed:
es: Velocidad:

# owi-Og-DSE.configuration.title
source: Moves
es: Movimientos:

# TvC-Sv-YkU.text
source: Special Defense:
es: Defensa esp.:

# uRw-h8-i8k.text
source: Height:
es: Altura:

# VIa-fM-kOX.text
source: Base Experience
es: Experiencia base:

# x3S-v7-rSG.text
source: Favourite:
es: Favorito:

# YTA-pG-8kX.text
source: Base Experience:
es: Experiencia base:

# zhn-fD-AO2.text
source: Weight:
es: Peso:

# zQ6-up-kFu.text
source: Deffense:
es: Defensa:
